Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/ii-mihkkege-ruvkedoaimmaid-nussiris-vaikke-vel-muddenplana-lea-ge-dohkkehuvvon.html.tmx
Source language: sme
Languages: smj

source: Ii mihkkege ruvkedoaimmaid Nussiris vaikke vel muddenplána lea ge dohkkehuvvon / Energiija ja minerálat / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
smj: Ij råkkådahka Nussirin juska regulerimpládna le dåhkkiduvvam / Energija ja minerála / Birás, areálla ja kultursuodjalus / Sámedigge - Sametinget

source: Ii mihkkege ruvkedoaimmaid Nussiris vaikke vel muddenplána lea ge dohkkehuvvon
smj: Ij råkkådahka Nussirin juska regulerimpládna le dåhkkiduvvam

source: Sámediggeráđđi Silje Karine Muotkaballá váikkuhusaid birrasa ja boazodoalu boahtteáigái maŋŋágo Gielda- ja ođasmahttinministtar Jan Tore Sanner dohkkehii muddenplána Nussira ja Gumppenjuni várás Fálesnuori suohkanis Finnmárkkus.
smj: Sámediggeráde ájras Silje Karine Muotka ballá birrasijn ja ælloæládusá boahtteájgijn Fálesnuoren maŋŋel gå suohkan- ja ådåstuhttemminisstar Jan Tore Sanner dåhkkidij Nussira ja Gumppenjunje regulerimplánav Fálesnuore suohkanin Finnmárkon.

source: - In leat hirpmástuvvan, muhto dattetge beahtahallan go gielda- ja ođasmahttinministtar Jan Tore Sanner addá lobi dakkár doaimma muddenplánii mas lea ráddjejuvvon servodatávki seammás go dakkár ruvkkes leat stuorra negatiiva váikkuhusat birrasii, guolásteapmái ja boazodollui, dadjá Sámediggeráđđi Silje Karine Muotka.
smj: - Iv la alvaduvvam, valla huoman hådjånam gå suohkan- ja ådådstuhttemminisstar Jan Tore Sanner vaddá loabev dåjma regulerimpládnaj gånnå le ráddjidum ávkke sebrudahkaj dan båttå gå dakkár råkkådagán sjaddi stuorra negatijva vájkkudusá birrasij, guollimij ja ælloæládussaj, javllá Sámediggeráde ájras Silje Karine Muotka.

source: Muddenplána dohkkeheamis bidjá gieldaministtar vuođđun ahte ii mihkkege ruvkedoaimmaid galgga álggahuvvot ovdalgo lea juksojuvvon ovttamielalašvuohta boazodoaluin váidudeaddji doaibmabijuid oktavuođas.
smj: Regulerimplána dåhkkidimen biedjá suohkanminisstar vuoduj juhte ij aktak råkkådakdoajmma máhte álgeduvvat åvddål gå li boahtám ájgás ælloæládusájn buohttimdåjmaj birra.

source: Dasa lassin galgá Birasdirektoráhta dohkkehit plánaid ja minerálaeiseválddit galget addit doaibmalobi.
smj: Duodden dási vierttiji plána dåhkkiduvvat Birásdirektoráhtas ja hæhttu vatteduvvat doajmmaloahpe minerállaoajválattjajs.

source: - Dattetge lea positiiva dat gáibádus ahte Nussir ASA galgá juksat ovttamielalašvuođa boazodoaluin iežaset doaibmabiju ektui, dainna eavttuin ahte ruvkedoaibma ii álggahuvvo jus dakkár ovttamielalašvuohta ii juksojuvvo.
smj: - Gájbbádus juhte Nussir ASA hæhttu boahtet ájgás ælloæládusájn dåjmaj birra le huoman positijvva, jus dal råkkådahka ij álgeduvá vajku dakkir såbadus ij sjatta.

source: Lea deaŧalaš ahte boazodoalus ii lea dakkár dovdu ahte sii leat bággehallan dohkkehit juoidá mainna sii eai sáhte eallit, dadjá Muotka.
smj: Ájnas le juhte ælloæládus ij dåbdå nággiduvvam dåhkkidittjat juojddáv majna e máhte viessot, javlla Muotka.

source: Go dat lea daddjojuvvon, de mu mielas lea imaš go stáhtaráđđi Jan Tore Sanner dán láhkai duvdá eret álbmotrievttálaš ovddasvástádusa ruvkefitnodahkii das ahte sihkkarastit sin eallinvuođu geat ellet boazodoalus.
smj: Gå dat la javladum de gávnav imálattjan gå minisstar Jan Tore Sanner dajna vuogijn sjahtjal álmmukriektá åvdåsvásstádusav råkkådakdoajmmaj sihkarastatjit vuodudagáv sidjij gudi ælloæládusás viessu.

source: Ášše čájeha man stuorra váttisvuođat ráđđehusas leat go ieža galget čađahit álbmotrievttálaš geatnegasvuođaid konkrehta áššiin, dadjá Muotka.
smj: Ássje vuoset makkár stuorra gássjelisvuoda li ráddidusan iesj tjadádittjat álmmukriektá vælggogisvuodajt almma ássjijn, javllá Muotka.

source: - Mu mielas lea boastut ja dohkkemeahttun addit lobi dakkár ruvkedoibmii lea plánejuvvon Nussiris ja Gumppenjunis.
smj: - Mån miejnniv boasstot la, ja ij la bælostahtte miededit råkkådakdåjmav nåv gå planeridum Nussirin ja Gumppenjunjen.

source: Danne áiggun ain bargat dan ala ahte dákkár doaibma ii čađahuvvo, ja mii áigut váldit ovdan ášši máŋgii sihke nuoskkidanlága, čáhceláhkaásahusa ja minerálalága ektui, lohpaha Muotka.
smj: Dan diehti joarkav mån bargov vaj dakkir doajmma ij jåhtuj biejaduvá, ja moadda vuoro oajválattjaj galggi sjaddat goappatjagá nuoskodimlága, tjahtjenjuolgadustjállaga ja minerállalága hárráj, javlla Muotka maŋemusát.
